{
  "header": {
    "nav-1": {
      "name": "Главная",
      "dropdown-1": "О компании",
      "dropdown-2": "Новости"
    },
    "nav-2": {
      "name": "Технология",
      "dropdown-1": "Технология SIP",
      "dropdown-2": "Система MiTEK",
      "dropdown-3": "Мифы и факты",
      "dropdown-4": "Окна",
      "dropdown-5": "Рекуперация",
      "dropdown-6": "Умный дом"
    },
    "nav-3": "Проекты домов",
    "nav-4": "Фотогалерея",
    "nav-5": "Цена",
    "nav-6": "Контакты"
  },
  "main": {
    "introduction": "Приветствуем на",
    "slogan": "Здесь должен быть слоган. Очень круто слоган. Такого слогана вы еще не видели. Ага."
  },
  "about-us": {
    "caption": "Мы являеемся представителями в испании компании Сервус, одной из самых крупных производственно-строительных компаний в Европе и Украине по строительству домов и других зданий по канадской технологии (SIP технология). Наш опыт строительства в странах Европы и Украины более 10 лет. За это время построено более 1200 объектов прощадью 133063 м.кв.",
    "header": {
      "first": "Скорость монтажа",
      "second": "Термоизоляция",
      "third": "Огнеупорность",
      "fourth": "Экономичность",
      "fifth": "Долговечность",
      "sixth": "Сейсмостойность",
      "seventh": "Строй всегда",
      "eights": "Без Усадки",
      "ninth": "Выгодная цена"
    },
    "body": {
      "first": "В 3-4 раза быстрее традиционных методов.",
      "first-two": "Строительство готового дома за 1 месяц.",
      "second": "Стена SIP имеет теплоизоляционные свойства равные 2-х метровой кирпичной стене.",
      "third": "Несущие конструкции компании Сервус получили классификацию огнеупорность REI 60.",
      "fourth": "Компании Сервус использует исключительно сертифицированные экологичные материалы.",
      "fifth": "Расчетный срок службы домов Сервус при правильной эксплаутации составляет более 80 лет!",
      "sixth": "Каркасно-панельные дома простроенные по технологии SIP выдерживают до 9 баллов.",
      "seventh": "Простота строительной технологии SIP позволяет строит дома в любое время года.",
      "eights": "Усадка дома по канадской технологии отсутствует, что дает возможность сразу начинать отделочные роботы.",
      "ninth": "от 450 евро/м2"
    }
  },
  "footer": {
    "first": "Свяжитесь с нами:",
    "second": "Где нас можно найти:"
  },
  "calc": {
    "first": "Калькулятор",
    "second": "Шаг step_count из step_max",
    "stage-1": {
      "caption": "Выберете тип фундамента",
      "option-1": "Ленточный",
      "option-2": "Свайный"
    },
    "stage-2": {
      "caption": "Выберите коробку здания",
      "option-1": "Со стропильной крышей",
      "option-2": "С СИП-крышей"
    },
    "stage-3": {
      "caption": "Выберите материал кровли",
      "option-1": "Металлочерепица",
      "option-2": "Гибкая черепица",
      "option-3": "Композитная черепица"
    },
    "stage-4": {
      "caption": "Выберите количество этажей дома",
      "option-1": "Одноэтажный",
      "option-2": "С мансардным этажом",
      "option-3": "Двухэтажный"
    },
    "stage-5": {
      "caption": "Укажите общую площадь дома",
      "option-1": "До 100 м²",
      "option-2": "100 - 150 м²",
      "option-3": "150 - 200 м²",
      "option-4": "Больше 200 м²"
    },
    "stage-6": {
      "caption": "Где находится ваш участок? (укажите регион строительства)",
      "placeholder": "Введите ответ"
    },
    "stage-7": {
      "caption": "Расчёт почти готов! Чтобы получить точную стоимость, введите номер телефона. Мы перезвоним для уточнения нескольких деталей.",
      "placeholder": "Номер телефона",
      "button": "Получить расчёт"
    }
  },
  "technology": {
    "sip": {
      "title": "Технология SIP",
      "caption": "Почему SIP панель и низкоэенергетичный дом",
      "text-1": "Во всем мире SIP-технология известна, как \"Green Building\" - экологически чистая технология строительства. Пенополистирол , в отличии от дерева не гниет и не деформируется. Расчетный срок службы дома - 80 лет. Существуют дома, построенные по данной технологии более 150 лет. За это время конструкция дома \"постареет\" больше морально, нежели физечиски.",
      "text-2": "Благодаря слою пенополистирола, который не пропускает воздух и колебания, дома из СИП-паналей эффективно поглощают звук до 70 Дб. Наши дома обладают прекрасными энергосберегающими свойствами. Затраты на отопление канадского дома в 5-6 раз ниже кирпичного. Канадский дом прогревается очень быстро, а его теплопотери минимальны. Учитывая постоянный рост цен на энергоносители, вы сэкономите внушительную сумму.",
      "img": "SIP панель",
      "img-text-1": "ОСП (ориентированно-стружечная плита) - обладает высокой прочностью и влагостойкостью.",
      "img-text-2": "Пенополистирол - тонкоячеистые гранулы, спекшиеся между собой. Внутри гранул пенополистирола есть микропоры, между гранулами пустоты. Поэтому он легкий и хорошо удерживает теппло."
    },
    "mi-tek": {
      "title": "Крыши MiTek",
      "caption-1": "Технология MiTek: нет ничего невозможного!",
      "text-1": "Технология MiTek это прошедшая испытание временем надежнейшая американская система проектирование и сборки стропильных конструкций крыши (ферм) на основе специального зубчатого крепежа фирмы MiTek.",
      "text-2": "Посредством использование такой такой технологии время от разработки до сборки и установки стропильных ферм значительно снижается. При этом запатентованный крепеж обеспечивает максимальную прочность сцепление узлов фермы.",
      "caption-2": "Конструкция крыш",
      "text-3": "Мы изпользуем стропильные системы, изготовленные посредством технологии MiTek, что существенно усиливает конструкцию кришы, при этом упрощает процесс монтажа, а также минимизирует ошибки которые могли быть допущены из-за человеческого фактора. Уменьшает расход пиломатериала.",
      "text-4": "С использованием современного программного обеспечение проектирования и строительства стропил  и стропильной системы мы предлагаем своим клиентам воспользоваться возможеостью построить стропила своего дома экономически обоснованно и на основе самой современной технологии."
    },
    "myth-busters": {
      "title": "Мифы и факты",
      "header-1": "Токсичность плит OSB.",
      "body-1a": "Мы используем плиты OSB SUPERFINISH® ECO это многоцелевые плиты, изготовленные с помощью уникальной технологии склеивания определенной древесной стружки тремя взаимно перпендикулярными слоями. Размеры, форма и ориентация стружки в отдельных слоях позволяют достичь самых лучших строительно-физических параметров плит. Плиты не имеют естественные дефекты выросшего дерева (сучки, трещины и т.п.) Размер стружки в поверхностном слое позволяет подчеркнуть натуральную структуру, цвет и рустичность настоящего дерева и дает новые возможности для использования плиты в дизайне интерьеров.",
      "body-1b": "Плиты OSB SUPERFINISHR ECO производятся из качественной хвойной древесины. В основном, используется ель, частично — сосна. Тонкая, но имеющая большую поверхность стружка, бережно высушивается, на нее наносится синтетическая смола и определенное количество парафиновой эмульсии. Изготовление плит представляет собой непрерывный процесс прессования с использованием высокого давления и температур. Исключительные механические качества плит достигаются подбором подходящей древесины, определенной формой древесной стружки и, в значительной мере, взаимно перпендикулярной ориентацией трех слоев плиты.",
      "body-1c": "OSB SUPERFINISHR ECO – это материал, пригодный для использования в деревянных (экологических) сооружениях, который имеет большую перспективу.",
      "header-2": "Токсичность пенополистирола?",
      "body-2a": "Стремительное увеличение во всем мире использования пенополистирола, как наиболее эффективного, экологически чистого и очень удобного в работе утеплителя, особенно в жилищном строительстве, не на шутку встревожило производителей других теплоизолирующих материалов.",
      "body-2b": "Как известно, конкурентная борьба ведется разными методами и вот уже поползли слухи о якобы вредном влиянии этого материала на здоровье человека. Особенно усердствовали на создании мнения о том, что пенополистирол выделяет формальдегид. Распространителей этих нелепых утверждений нисколько не смущает тот факт, что пенополистирол, кстати изобретенный много лет назад крупнейшим немецким химическим концерном BASF, на 98% состоит из обычного воздуха и уже ни один десяток лет широко используется во многих отраслях промышленности, включая пищевую. За этот период времени не было ни одной попытки где либо в мире запретить использование высококачественного пенополистирола. Подобные слухи абсолютно не обеспокоили североамериканских и европейских производителей SIP. Тем не менее для пущей уверенности Международная ассоциация производителей и строителей из структурных теплоизоляционных панелей (SIPA) договорилась с очень авторитетной Американской ассоциацией производителей деловой древесины (APA) о проведении специального углубленного исследования SIP на предмет наличия в них формальдегида. Надо отдать должное APA, она очень серьезно и с американским размахом взялась за дело. Было проведено большое количество разнообразных тестов на наличие в структурных теплоизоляционных панелях каких либо нежелательных для здоровья человека ингредиентов.",
      "body-2c": "",
      "body-2d": "",
      "header-3": "",
      "body-3": "",
      "header-4": "",
      "body-4": "",
      "header-5": "",
      "body-5": "",
      "header-6": "",
      "body-6": ""
    },
    "smart-house": {
      "title": "Smart House",
      "caption": "Мы используем \"Умный дом\" от FIBARO",
      "sub-caption": "Умный дом FIBARO - современное решение бытовых проблем.",
      "text-1": "Под Умным домом сегодня понимают высокотехнологичное строение, в которое предварительно производится интеграция большого количества электронных новинок.",
      "text-2": "Ежедневно он должен обрабатвывать большое количество сигналов, которые поступают в центр с потолка, пола, стен, мебели или бытовой техники.",
      "text-3": "FIBARO Умный дом - это отличное изобретение, которое позволит изменить понимание дома, комфорта и удобства.",
      "caption-conclusion": "Home FIBARO - новое слово техники."
    }
  }
}